Repository: nihlaeth/dragonfly-grammars
Catalog: dragonfly_grammars/translations/language/*/LC_MESSAGES/dragonfly_grammars.po
Languages: nl

source: disable proxy server
nl: zet proxy server uit

source: enable proxy server
nl: zet proxy server aan

source: set proxy server to <proxy>
nl: kies proxy server <proxy>

source: [with] X forwarding
nl: [met] X doorsturen

source: [<user> at] <server>
nl: [<user> op] <server>

source: me
nl: ik

source: print working directory
nl: print werkmap

source: command <command>
nl: <command>

source: (left|open) angle [bracket]
nl: kleiner dan

source: (left|open) [curly] brace
nl: accolade open[en]

source: (left|open) [square] bracket
nl: vierkant haakje open[en]

source: (left|open) paren
nl: haakje open[en]

source: (right|close) angle [bracket]
nl: groter dan

source: (right|close) [curly] brace
nl: accolade sluiten

source: (right|close) [square] bracket
nl: vierkant haakje sluiten

source: (right|close) paren
nl: haakje sluiten

source: (ampersand|and)
nl: (amperesand|en)

source: apostrophe
nl: apostrof

source: asterisk
nl: (asterisk|sterretje)

source: backtick
nl: accent

source: [vertical] bar
nl: verticale streep

source: caret
nl: (caret|dakje)

source: colon
nl: dubbelepunt

source: comma
nl: komma

source: dollar [sign]
nl: dollar [teken]

source: (dot|period|full stop)
nl: punt

source: double quote
nl: aanhalings teken

source: equal[s]
nl: (is|gelijkteken)

source: exclamation [point]
nl: uitroepteken

source: hash
nl: hekje

source: hyphen
nl: streepje

source: percent [sign]
nl: procent [teken]

source: plus [sign]
nl: plus [teken]

source: question[mark]
nl: vraagteken

source: semicolon
nl: puntkomma

source: underscore
nl: laag streepje

source: space
nl: spatie

source: (enter|newline)
nl: enter

source: tab [key]
nl: tab

source: zero
nl: nul

source: one
nl: een

source: two
nl: twee

source: three
nl: drie

source: four
nl: vier

source: five
nl: vijf

source: six
nl: zes

source: seven
nl: zeven

source: eight
nl: acht

source: nine
nl: negen

source: alpha
nl: alfa

source: cap <lowercase_letter>
nl: hoofdletter <lowercase_letter>

source: spell <characters>
nl: spel <characters>

source: press [<modifiers>] <character>
nl: druk [<modifiers>] <character>

source: [<n>] space[s]
nl: [<n>] spatie[s]

source: go [<n>] up
nl: ga [<n>] omhoog

source: go [<n>] down
nl: ga [<n>] omlaag

source: go [<n>] left
nl: ga [<n>] naar links

source: go [<n>] right
nl: ga [<n>] naar rechts

source: (go home|go to start)
nl: ga naar ([de] start|[het] begin)

source: go [to] end
nl: ga naar [het] eind[e]

source: go [<n>] page[s] up
nl: ga [<n>] pagina[s] omhoog

source: go [<n>] page[s] down
nl: ga [<n>] pagina[s] omlaag

source: dictate <text>
nl: dicteer <text>

source: open process <text>
nl: open proces <text>

source: workspace <n>
nl: werkblad <n>

source: move [to] workspace <n>
nl: verplaats naar werkblad <n>

source: window <direction>
nl: scherm <direction>

source: move window [to the] <direction>
nl: verplaats scherm [naar] <direction>

source: left
nl: links

source: right
nl: rechts

source: up
nl: omhoog

source: down
nl: omlaag
